{
    "aboutPartnerCeipes": "CEIPES",
    "aboutPartnerCeipesLink": "https:\/\/www.ceipes.org",
    "aboutPartnerCeipesLong": "Centro Internazionale per la Promozione dell’Educazione e lo Sviluppo",
    "aboutPartnerCetem": "CETEM",
    "aboutPartnerCetemLink": "https:\/\/www.cetem.es",
    "aboutPartnerCetemLong": "Technological Centre of Furniture and Wood of the Region of Murcia",
    "aboutPartnerFedersid": "FEDERSID",
    "aboutPartnerFedersidLink": "https:\/\/www.federsid.org",
    "aboutPartnerFedersidLong": "FEDERAZIONE SOCIALE ITALIANA PER LE DISABILITA’ ",
    "aboutPartnerIli": "ILI",
    "aboutPartnerIliLink": "https:\/\/www.ili.fau.de",
    "aboutPartnerIliLong": "Institut für Lern-Innovation an der Friedrich-Alexander-Universität Erlangen-Nürnberg",
    "aboutPartnerMunka": "MUNKA-KÖR",
    "aboutPartnerMunkaLink": "https:\/\/www.munkakoralap.hu",
    "aboutPartnerMunkaLong": "MUNKA-KÖR ALAPíTVANY",
    "aboutSwingLong": "Signs for Work Inclusion Gain",
    "aboutSwingProject": "<strong>SWING<\/strong> (Signs for Work INclusion Gain), ist ein von der Europäischen Kommission im Rahmen des <strong>Erasmus+<\/strong>-Programms (Key Action 2, Strategic partnership for the innovation and the exchange of best practices) im Bereich der <strong>VET<\/strong> (Vocational Education and Training) unterstütztes Projekt.",
    "aboutSwingProjectLink": "https:\/\/www.swing.ceipes.org",
    "aboutSwingShort": "SWING",
    "addiAboutSignLanguage": "Die Gebärdensprache ist ein Mittel zur Kommunikation, das von Menschen mit Hörbeeinträchtigung anstelle der gesprochenen Sprache angewandt wird. Die größeren Sprachbestandteile werden durch Handgesten symbolisiert. <br \/><br \/>\nDie Gebärdensprache basiert auf dem Grundmuster der gesprochenen Sprache gemäß der Struktur der angelsächsischen Sprachen. Sie hat Zeichen für Buchstaben, Laute und Worte. Im kontinuierlichen Redefluss bilden diese die Satzstruktur, während unbekannte Wörter und Begriffe Buchstabe für Buchstabe gebärdert werden. Zeitliche Ebenen wie Vergangenheit, Gegenwart und Zukunft werden durch die Abwärts- und Aufwärtsrichtung der Handgesten zum Ausdruck gebracht. <br \/><br \/>\nIn der Gebärdensprache werden die Laute durch Form und körperliche Eigenschaften ersetzt. Es werden anschauliche Formen von dreidimensionalen Dingen und Objekten dargestellt, wobei eine Aktion durch den entsprechenden Körperteil gebildet wird. Folglich ist es möglich, dass die Gebärdensprache die Kommunikationsanforderungen perfekt abdeckt. Sie weist jedoch Einschränkungen bei der Formulierung von Konzepten auf.<br \/><br \/>\nGebärdensprache ist in ihrer Formulierung sehr einfach. Daher können unterschiedliche Generation und Menschen unterschiedlicher Regionen auch leicht ihre eigenen Dialekte entwickeln. <br \/><br \/>\nSie spielt keine Rolle als lebende Sprache in der Gesellschaft, so dass man darin keine Sprachprüfung ablegen kann.",
    "addiHeadSignLanguage": "<strong>Über Gebärdensprache<\/strong>",
    "addiTrainingUnits": "Trainingseinheiten",
    "addiTrainingModules": "Trainingsmodule",
    "addiTrainingStructure": "Die Wörter in dieser App sind nach Trainingsmodulen und Trainingseinheiten thematisch gegliedert und können durch Auswahl in den Filter aufgenommen werden. Der Klick auf ein Trainingsmodul zeigt die Auswahlmöglichkeiten für die Trainingseinheiten.",
    "commonBack": "Zurück",
    "commonCancel": "Abbrechen",
    "commonDescription": "Bedeutung",
    "commonFilter": "Filter",
    "commonReset": "Zurücksetzen",
    "commonSelectAll": "Alle auswählen",
    "commonUnselectAll": "Alle abwählen",
    "commonWord": "Wort",
    "dictNotFound": "Keine Wörter gefunden.",
    "dictRelatedWords": "Verwandte Wörter",
    "dictSearch": "Suche",
    "dictSynonyms": "Synonyme",
    "headAdditional": "Weiteres",
    "headDictionary": "Wörterbuch",
    "headHome": "Start",
    "headTraining": "Training",
    "homeItemDictionary": "Finde und durchsuche die Wörterliste. Betrachte Videos mit der Übersetzung von Wort und Bedeutung in Gebärdensprache.",
    "homeItemFilter": "Filtere die Wörter im Glossar und Training nach gewünschten Themengebieten.",
    "homeItemTraining": "Trainiere Wörter und Gebärden. Betrachte sie schritlich oder in Gebärdensprache und lerne die Übersetzung.",
    "homeLinkAbout": "Info",
    "homeLinkImprint": "Impressum",
    "homeLinkPrivacy": "Datenschutz",
    "homeWelcome": "Hallo und herzlich Willkommen zur Gebärdensprach-App des Erasmus+ Projektes SWING!<br \/><br \/>\nLernen und trainieren Sie die 150 wichtigsten Wörter und Redewendungen aus Ihrem Berufsfeld in Deutscher Gebärdensprache! In dieser App finden Sie ein Glossar mit allen Begriffen und ihren Bedeutungen, ein Lernkartentraining für das Erlernen der einzelnen Gebärden sowie weitere nützliche Informationen. <br \/><br \/>\nViel Freude und gutes Gelingen beim Lernen wünscht Ihnen Ihr SWING-Team",
    "imprintCopyrightHead": "Copyright",
    "imprintDisclaimerHead": "Haftungsausschluss",
    "imprintDisclaimerText": "Alle in dieser App bereitgestellten Informationen haben wir nach bestem Wissen und Gewissen erarbeitet und geprüft. Eine Gewähr für die jederzeitige Aktualität, Richtigkeit, Vollständigkeit und Verfügbarkeit der bereit gestellten Informationen können wir allerdings nicht übernehmen. Ein Vertragsverhältnis mit den Nutzern des Angebots kommt nicht zustande. <br \/><br \/>\nUnser Angebot enthält Links zu externen Webauftritte Dritter, auf deren Inhalte wir keinen Einfluss haben. Deshalb können wir für diese fremden Inhalte auch keine Gewähr übernehmen. Für die Inhalte der verlinkten Seiten ist stets der jeweilige Anbieter oder Betreiber der Seiten verantwortlich. Die verlinkten  Seiten wurden zum Zeitpunkt der Verlinkung auf mögliche Rechtsverstöße überprüft. Rechtswidrige Inhalte waren zum Zeitpunkt der Verlinkung nicht erkennbar.",
    "imprintDisclaimerTextEu": "Die Unterstützung der Europäischen Kommission für die Erstellung dieser Veröffentlichung stellt keine Billigung des Inhalts dar, welcher nur die Ansichten der Verfasser wiedergibt, und die Kommission kann nicht für eine etwaige Verwendung der darin enthaltenen Informationen haftbar gemacht werden.",
    "imprintEditorHead": "Heausgeber",
    "imprintEditorText": "Institut für Lern-Innovation (ILI)<br \/><br \/>\nFriedrich-Alexander-Universität Erlangen-Nürnberg<br \/><br \/>\nDr.-Mack-Straße 77, <br \/><br \/>\n90762 Fürth, Germany<br \/><br \/>\nTel. + 49 (0) 9131 85-61100<br \/><br \/>\ninfo@ili.fau.de<br \/><br \/>\n<br \/><br \/>\nUmsatzsteuer-Identifikationsnummer (gemäß § 27a Umsatzsteuergesetz): DE 132507686<br \/><br \/>\nSteuernummer: 216\/114\/20045 (Finanzamt Erlangen)<br \/><br \/>\nDUNS-Nummer: b327958716<br \/><br \/>\nEORI-Nummer: DE420489",
    "imprintLegalNoticeHead": "Rechtliche Hinweise",
    "imprintLegalNoticeText": "Die Inhalte dieser App unterliegen einem Haftungsausschluss, Copyright-Bestimmungen und Datenschutz-Bestimmungen.",
    "imprintCopyrightText": "Falls nicht anders angegeben, unterliegen alle Inhalte dieser App dem Urheberrecht (Copyright). Dies gilt insbesondere für Texte, Bilder, Grafiken, Videodateien, einschließlich deren Anordnung auf den Webseiten.<br \/><br \/>\n Eine Vervielfältigung in anderen elektronischen oder gedruckten Publikationen und deren Veröffentlichung (auch im Internet) ist nur nach vorheriger Genehmigung gestattet.<br \/><br \/>\nWeiterhin können Bilder, Grafiken, Text- oder sonstige Dateien ganz oder teilweise dem Urheberrecht Dritter unterliegen.<br \/><br \/>\n Alle, innerhalb des Internetangebots genannten und ggf. durch Dritte geschützten Marken- und Warenzeichen unterliegen uneingeschränkt den Bestimmungen des jeweils gültigen Kennzeichenrechts und den Besitzrechten der jeweiligen eingetragenen Eigentümer. Allein aufgrund der bloßen Nennung in unserem Internetangebot, ist nicht der Schluss zu ziehen, dass Markenzeichen nicht durch Rechte Dritter geschützt sind.",
    "privacyDataHead": "Persönliche Daten",
    "privacyDataText": "Alle von dieser App erfassten personenbezogenen Daten werden nur auf dem Gerät gespeichert, auf dem diese App installiert ist. Dies beinhaltet:<br \/><br \/>\n* den Navigationszustand<br \/><br \/>\n* den aktiven Filter für relevante Themen<br \/><br \/>\n* den Trainingsstatus<br \/><br \/>\nNichts von diesen Daten wird an das Internet gesendet.",
    "privacyLinkEditor": "https:\/\/www.ili.fau.de\/datenschutz\/",
    "privacyLinkEditorText": "Datenschutzerklärung des Herausgebers",
    "privacyStatementHead": "Datenschutz",
    "privacyStatementText": "SWING verpflichtet sich zur Wahrung der Privatsphäre der Nutzer.<br \/><br \/>\nDie Politik zum \"Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten durch die Organe der Gemeinschaft\" basiert auf der Verordnung 45\/2001 über die Verarbeitung personenbezogener Daten durch die Organe der EU des Europäischen Parlaments und des Rates vom 18. Dezember 2000.",
    "trainKnowWords": "gewusst",
    "trainNotKnown": "Nein",
    "trainShowWordAskSign": "Zeige die Gebärde für das gefragte Wort.",
    "trainShowSignAskWord": "Bennene das Wort für die gezeigte Gebärde.",
    "trainResetQuestion": "Möchten Sie den Trainingsstatus zurücksetzen? <br \/><br \/>\nAlle Wörter werden auf \"noch nicht trainiert\" gesetzt.",
    "trainResetStatus": "Trainingsstatus zurücksetzen",
    "trainSelectedWords": "Ausgewählte Wörter",
    "trainShowSign": "Zeige die Gebärde",
    "trainShowWord": "Zeige das Wort",
    "trainStartTraining": "Training starten",
    "trainUnknownWords": "nicht gewusst",
    "trainUntrainedWords": "Noch nicht trainiert",
    "trainWellKnown": "Ja",
    "trainTrainedWords": "Bereits trainiert",
    "trainTodayNew": "Neue Wörter",
    "trainTodayReview": "Trainierte Wörter",
    "trainTodayRepeat": "Zu wiederholen",
    "trainAskRemembered": "Korrekt erinnert?",
    "trainNearlyKnown": "Beinahe"

}